"AttachFile" = "附上";
"AttachFile.toolTip" = "将文稿附加至所选项";

"CompactCompletedItems" = "整理";
"CompactCompletedItems.toolTip" = "将所有项移动到其所属位置";

"Complete" = "已完成";
"Complete.toolTip" = "将所选项标记为已完成";

"FlagTasks" = "标记";
"FlagTasks.toolTip" = "标记所选项";

"MarkProjectsReviewed" = "标记为已检查";
"MarkProjectsReviewed.toolTip" = "将所选项目标记为已检查";

"NewTask" = "新建动作";
"NewTask.toolTip" = "标记当前位置中的新项";

"QuickEntry" = "快速入口";
"QuickEntry.toolTip" = "添加来自任意位置的收件箱项";

"QuickOpen" = "快速打开";
"QuickOpen.toolTip" = "快速打开任意透视、文件夹、项目或上下文";

"ViewOptions" = "显示";
"ViewOptions.toolTip" = "更改大纲的显示选项";

"SearchField.label" = "搜索";
"SearchField.paletteLabel" = "搜索";
"SearchField.toolTip" = "键入以过滤大纲";

"SynchronizeWithServer.label" = "同步";
"SynchronizeWithServer.paletteLabel" = "同步";
"SynchronizeWithServer.toolTip" = "将数据库与云同步";

"Share.label" = "共享";
"Share.paletteLabel" = "共享";
"Share.toolTip" = "共享";

"ToggleInspector" = "检查器";
"ToggleInspector.toolTip" = "显示或隐藏检查器工具条";

"ToggleFocusState" = "聚焦";
// "ToggleFocusState.toolTip" = ... Tooltip supplied by -[ProjectWindowController validateToolbarItem:] based on current focus state. */

"ToggleSidebar" = "工具条";
"ToggleSidebar.toolTip" = "显示或隐藏检查器";

"AutomatorWorkflowTemplate.label" = "%@";
"AutomatorWorkflowTemplate.paletteLabel" = "工作流:%@";
"AutomatorWorkflowTemplate.toolTip" = "运行 Automator 工作流“%@”";

"OSAScriptTemplate.label" = "%@";
"OSAScriptTemplate.paletteLabel" = "脚本:%@";
"OSAScriptTemplate.toolTip" = "运行 AppleScript“%@”";

"PerspectiveTemplate.label" = "%@";
"PerspectiveTemplate.paletteLabel" = "%@";
"PerspectiveTemplate.toolTip" = "切换到“%@”透视";